INSERT INTO option(option_id, ques_id, option_contents1, option_contents2, option_contents3, option_contents4) VALUES 
	(1, 2,'マイペースor協調性がある', '撃たれ弱いor真面目', 'オシャレ好きor新しいもの好き', ''),
	(2, 2,'協調性があるor真面目orオシャレ好き', '撃たれ弱いor新しいもの好き', 'マイペースorアクティブorポジティブ', ''),
	(3, 2,'マイペースorアクティブ', '撃たれ弱いor真面目', '新しいもの好き', ''),
	(4, 2,'マイペースor協調性がある', '撃たれ弱いor真面目', 'ポジティブorオシャレ好き', ''),
	(5, 1,'甘い', '酸っぱい', '苦い', '辛い'),
	(6, 3,'食前', '食後', 'オールデイ', ''),
	(7, 3,'食前', 'オールデイ', '', ''),
	(8, 4,'ゆっくり飲む', 'さっと飲む', '', ''),
	(9, 5,'はい', 'いいえ', '', '');